
/* Class = "NSButtonCell"; title = "Show status in menu bar"; ObjectID = "8"; */
"8.title" = "Vis status i menulinje";

/* Class = "NSButtonCell"; title = "Show Mac Contacts"; ObjectID = "10"; */
"10.title" = "Vis Mac-kontakter";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSButtonCell"; title = "Set my status to Away after"; ObjectID = "13"; */
"13.title" = "Vis min status som Ikke til stede efter";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "auto-away delay"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "tidsinterval for visning af status: ikke til stede";

/* Class = "NSTextFieldCell"; title = "999"; ObjectID = "15"; */
"15.title" = "999";

/* Class = "NSTextFieldCell"; title = "minutes of inactivity"; ObjectID = "17"; */
"17.title" = "minutters inaktivitet";

/* Class = "NSButtonCell"; title = "Set current iTunes song as my Mood Message"; ObjectID = "19"; */
"19.title" = "Brug aktuelle iTunes-sang som min humørbesked";

/* Class = "NSButtonCell"; title = "Pause iTunes during calls"; ObjectID = "21"; */
"21.title" = "Sæt iTunes på pause under samtale";

/* Class = "NSButtonCell"; title = "Automatically accept incoming files"; ObjectID = "28"; */
"28.title" = "Accepter automatisk indgående filer";

/* Class = "NSTextFieldCell"; title = "Save files in:"; ObjectID = "32"; */
"32.title" = "Gem filer i:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "35"; */
"35.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "37"; */
"37.title" = " ";

/* Class = "NSTextFieldCell"; title = "Move read conversations to History after:"; ObjectID = "79"; */
"79.title" = "Flyt læste samtaler til historik efter:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "82"; */
"82.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "12 hours"; ObjectID = "83"; */
"83.title" = "12 timer";

/* Class = "NSMenuItem"; title = "One week"; ObjectID = "84"; */
"84.title" = "En uge";

/* Class = "NSMenuItem"; title = "One day"; ObjectID = "85"; */
"85.title" = "En dag";

/* Class = "NSButtonCell"; title = "Always keep Skype up to date"; ObjectID = "90"; */
"90.title" = "Hold altid Skype opdateret";

/* Class = "NSTextFieldCell"; title = "<a href=\"skype:?go#automaticupdate\">Learn more</a>"; ObjectID = "95"; */
"95.title" = "<a href=\"skype:?go#automaticupdate\">Læs mere</a>";

/* Class = "NSBox"; title = "Box"; ObjectID = "97"; */
"97.title" = "Box";

/* Class = "NSButtonCell"; title = "Show birthday notifications"; ObjectID = "99"; */
"99.title" = "Vis fødselsdagspåmindelser";

/* Class = "NSButtonCell"; title = "Open conversation in new window when I double-click it in the sidebar"; ObjectID = "119"; */
"119.title" = "Åbn samtale i et nyt vindue, når jeg dobbeltklikker på den i indholdsoversigten";

/* Class = "NSBox"; title = "Box"; ObjectID = "z9j-iT-9bS"; */
"z9j-iT-9bS.title" = "Box";
